[
    {
        "view": "About us",
        "title": "At DoGood kindness is not a transaction, it's a way of life.",
        "description": ["We believe that kindness and mutual support can transform the world. DoGood brings together volunteers, nonprofits, socially responsible businesses, and anyone who wants to make a difference — in a simple, transparent, and meaningful way.", "Our mission is not just to provide one-time help, but to build a global culture of doing good as part of daily life."],
        "img": "about.png"
    },
    {
        "view": "Volunteer",
        "title": "Be a part of good change.",
        "description": ["Volunteering is not just about helping, it's about making the world around you a better place. By joining DoGood, you'll become part of a community where every action counts.", "Get involved in the causes you care about, from helping people to caring for nature. We'll support you every step of the way - just start."],
        "img": "volunteer.png"
    },
    {
        "view": "GoodBot",
        "title": "DoGood is on the phone - meet GoodBot.",
        "description": ["DoGood Bot is your assistant in the world of good deeds. It will tell you where you need help, remind you of the task, help you choose a direction, and answer your questions when you are just starting out.", "You are always in touch with the platform: in messenger, without unnecessary transitions and forms. Just write - and good will become even more accessible."],
        "img": "goodBot.png"
    },
    {
        "view": "Grants",
        "title": "Bring your idea to life.",
        "description": ["Do you have a project that could make a difference in your community? We can help. DoGood supports social initiatives with grants so that good becomes systemic.", "Fill out an application form, tell us about your idea and get not only funding, but also support from your team and community."],
        "img": "grants.png"
    },
    {
        "view": "My Deeds",
        "title": "Start with one good deed.",
        "description": ["Every good deed is a chance to make someone's day brighter. Support an elderly person, help a shelter, clean up a park - simple actions that change lives.", "On the DoGood platform, you choose where and when to help. Do good at your own pace - we are there for you every step of the way."],
        "img": "myDeeds.png"
    },
    {
        "view": "Donate",
        "title": "It's easy and real.",
        "description": ["Even if you don't have time, you can still help. One donation and you're already part of a big cause: helping people, animals, the environment.", "Every amount counts. You give others the opportunity to act and make a real difference - right now."],
        "img": "donate.png"
    }
]